[X2EventListener_Notification]
LootNotifyTitle="幸存者成功被救出！"
LootNotify="<XGParam:StrValue0/!UnitName/> 成功逃脱并带走了他们的战利品。"

OperativeNotifyTitle="Operative Extracted!"
OperativeNotify="<XGParam:StrValue0/!UnitName/> 成功逃脱，并带走了他们的情报和战利品。"

IntelNotifyTitle="VIP Captured!"
IntelNotify="<XGParam:StrValue0/!UnitName/> 已被捕获，为XCOM提供了情报。"
